<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <div class="section no-bg">
                <div class="container">
                    <h1 class="text-center">Дилерам</h1>
                    <div class=" text-sm-left  container" id="content">
                        <div class="text-center"><img alt="Дилерам" class="rounded w-75 mt-5"
                                                      src="{{ asset('/storage/img/upload/dil.jpg') }}"></div>
                        <p>Если Вы амбициозны, готовы много трудиться и получать за это «нормальные» деньги, решать
                            интересные
                            задачи в области остекления строительных объектов, мы готовы предложить Вам максимально
                            комфортные
                            условия сотрудничества.
                        </p>
                        <p>Партнеры нашей компании смогут обучить у нас своих сотрудников замеру, монтажу и технике
                            продаж. Мы
                            предоставим Вам образцы изделий и рекламные материалы для оформления Вашего офиса. В Вашем
                            распоряжении будут все наработки нашей компании, консультации специалистов производства и
                            отдела
                            продаж. Мы детально обсудим с Вами варианты сотрудничества и заключим договор.
                        </p>
                        <p>
                            <strong>Мы гарантируем нашим партнерам:</strong>
                        </p>
                        <ul style="list-style-type:square">
                            <li>Максимальные скидки.</li>
                            <li>Высококачественную продукцию, подтвержденную сертификатами качества.</li>
                            <li>Любые объемы продукции для выполнения заказа.</li>
                            <li>Минимальные сроки, изготовления Вашего заказа.</li>
                            <li>Гарантированную доставку изделий до места установки.</li>
                            <li>Качественную установку по заводским ценам.</li>
                        </ul>
                        <p>Мы хотим, чтобы Вам было интересно и выгодно работать с нами, чтобы помимо финансовой выгоды
                            вы
                            получили удовольствие от работы с нами и приобретали больше новых друзей. Мы вместе будем
                            разбираться со сложными и интересными заказами, выполнять их и получать за это благодарности
                            от
                            наших новых клиентов. Мы предложим Вам такие условия, чтобы Вы хотели вернуться к нам и
                            продолжать
                            сотрудничество.
                        </p>
                        <div style="background-color:#dff0d8; border-color:#06c320; color:#3c763d; width:100%">
                            <div>
                                <p>&nbsp;&nbsp;&nbsp; Наши официальные представители и дилеры:</p>
                                <p>&nbsp;&nbsp;&nbsp; 777-4-06-10 –Тирасполь, Днестровск.<br>
                                    &nbsp;&nbsp;&nbsp; 778-5-58-40, 079 638 900 – Рыбница, Дубоссары.<br>
                                    &nbsp;&nbsp;&nbsp; 0-552-2-46-49, 777-29-410 - Бендеры</p>
                            </div>
                        </div>

                        <p>&nbsp;</p>
                    </div>
                </div>
            </div>
        </article>
    </x-slot>
</x-hom>
