<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <x-block-header img="/storage/img/door/door.png" h1="Пластиковые двери"
                            text="Если Вы не хотите переплачивать лишнее, но хотите приобрести долговечные, качественные, недорогие входные и межкомнатные двери, то советуем обратить внимание на пластиковые двери ПВХ от фирмы «ООО Сандани»."/>

            <div class="section no-bg">
                <div class="container">

                    <p>
                        Фирма «ООО Сандани» более 10 лет выпускает высококачественные входные и межкомнатные двери ПВХ.
                        Все двери ПВХ изготавливаются на импортном современном оборудовании по европейским стандартам.
                    </p>

                    <p>Современная линия производства позволяет нам предложить своим клиентам:</p>

                    <ul>
                        <li>Современные пластиковые окна и двери ПВХ.</li>
                        <li>Низкие цены от производителя окон и дверей ПВХ.</li>
                        <li>Конфигурацию окон и дверей любой сложности.</li>
                        <li>Качественный монтаж</li>
                        <li>Превосходный гарантийный сервис.</li>
                        <li>Точные сроки производства.</li>
                        <li>Своевременная доставка.</li>
                        <li>Высочайшее качество нашей продукции.</li>
                    </ul>

                    <p>Преимущества, характерные для всех типов пластиковых дверей, вне зависимости от их назначения:
                    </p>

                    <ul>
                        <li>повышенная прочность;</li>
                        <li>высокие термоизоляционные и&nbsp; звукоизоляционные характеристики;</li>
                        <li>качественная фурнитура и дополнительные элементы;</li>
                        <li>простота в эксплуатации;</li>
                        <li>широкая цветовая гамма;</li>
                        <li>возможность установки различных стеклопакетов от обычного до противоударного и
                            пуленепробиваемого:
                        </li>
                        <li>наличие&nbsp;<a href="/sertifikati.html" rel="alternate" title="Сертификаты компании">заключения
                                от СЭС</a>
                            и сертификатов соответствия.
                        </li>
                    </ul>

                    <p>Пластиковые входные двери от компании «Сандани» долговечны, просты в эксплуатации и уходе. Двери
                        из ПВХ изготавливаются из трехкамерного профиля системы Salamander Design 2D, Болгарского или
                        Турецкого Профиля со схожими параметрами. Возможность использования стеклопакета (однокамерного,
                        двухкамерного), одного стекла или сэндвич панели.</p>

                    <h2>Входные пластиковые двери</h2>

                    <p><strong>Входные пластиковые двери</strong> от компании «Сандани» имеют высокие характеристики
                        надежности и взломобезопасности. Мы рекомендуем входные двери ПВХ для установки на объектах, где
                        важна чистота и износоустойчивость, например поликлиники, больницы, магазины, учебные заведения.
                        Оснащенные качественной фурнитурой и надежным замком входные двери ПВХ станут прекрасной
                        альтернативой обычным деревянным дверям. Для большего комфорта на пластиковые входные двери
                        можно установить доводчик.</p>

                    <h2>Пластиковые межкомнатные двери</h2>

                    <p><strong>Межкомнатные пластиковые двери</strong>— идеальный выбор для общественных учреждений с
                        высокой проходимостью: банки, офисы, учебные заведения и др. Возможность оснащение двери
                        стеклом, стеклопакетом на заказ, сэндвич панелью. Для большего удобства устанавливается
                        доводчик.</p>

                    <p>Частным владельцам квартир и домов прекрасно подойдут пластиковые межкомнатные двери для
                        отделения жилых помещений от влажных, таких как ванная комната, сауна, санузел или бассейн.</p>

                    <p>Пластиковые двери от компании «Сандани» отличаются элегантностью, прекрасным исполнением и
                        отвечают самым высоким стандартам качества.</p>

                    <h2>Пластиковые балконные двери</h2>

                    <p>Основная задача балконного блока и балконной двери это защита помещения от пыли, холода,
                        сквозняков, шума и жары. Наша компания работает с профильями Aluplast, Bauplast, Baufen в
                        Тирасполе, Бендерах и по всему Приднестровью. Широкий ассортимент изделий и профилей позволит
                        подобрать Вам именно тот профиль, который будет отвечать именно Вашим требованиям по цене и
                        качеству.&nbsp; Все пластиковые балконные двери комплектуются качественной фурнитурой Мако, что
                        позволяет нам гарантировать безупречную работу пластиковых окон и дверей на срок не менее 5 лет.
                        Особо требовательным к качеству заказчикам мы готовы предложить пластиковые балконные двери из
                        профиля Salamander.</p>
                </div>
            </div>
        </article>
    </x-slot>
</x-hom>

