<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <div class="section no-bg">
                <div class="container">
                    <h1 class="text-center">Двери для собак и кошек</h1>
                    <p>
                        Изготовим и&nbsp;установим уличную дверь для собак и&nbsp;кошек любых пород,
                        а&nbsp;также возможна установка в&nbsp;межкомнатные двери или стены. Предоставим
                        широкий выбор размеров и расцветки дверей для вашего питомца.
                        В&nbsp;дверь устанавливается самая современная фурнитура обеспечивающая
                        собакам или кошкам удобный вход в&nbsp;дом.rr</p>
                    <h3>Для чего устанавливать дверь для собак ? </h3>
                    <div>
                        <div class="col-4">
                            <figure class="figure">
                                <img src="/storage/img/dog.png" class="figure-img img-fluid rounded"
                                     alt="Дверь для собаки">
                                <figcaption class="figure-caption">Дверь для собаки</figcaption>
                            </figure>
                        </div>
                        <div class="col-sm">
                            <p>
                                Во&nbsp;всем мире большинство хозяев собак и&nbsp;кошек устанавливают в&nbsp;входной
                                двери дверцы для своих питомцев, так как это удобно и&nbsp;практично.
                                В&nbsp;основном это рамка округлой или квадратной формы в&nbsp;которой размещается
                                откидная створка, легко открывающаяся носиком питомца во&nbsp;время входа
                                или выхода его из&nbsp;дома. После прохождения животного через дверь створка
                                возвращается в&nbsp;исходное положение.
                            </p>
                        </div>
                    </div>
                    <h3>Какие преимущества дает дверь для питомца ?</h3>
                    <ol>
                        <li>
                            Удобство для питомца&nbsp;— он&nbsp;может свободно заходить и&nbsp;выходить из&nbsp;дома
                            не&nbsp;дожидаясь хозяина.
                        </li>
                        <li>
                            Удобство для хозяина&nbsp;— не&nbsp;нужно заботится о&nbsp;том чтобы ваш питомец
                            вовремя вышел на&nbsp;улицу гулять или если он&nbsp;уже гуляет смог вернуться.
                        </li>
                        <li>
                            Сохранность двери&nbsp;— собака имея свой свободный вход в&nbsp;дом не&nbsp;будет пороситься
                            в&nbsp;дом тем самым царапая дверь когтями.
                        </li>
                    </ol>
                    <p>Специальная дверь для животных делает легче жизнь
                        им&nbsp;и&nbsp;их&nbsp;хозяевам,по
                        этой причине есть необходимость каждому домовладельцу иметь такой
                        сервис, тем более он&nbsp;не&nbsp;дорогой и&nbsp;легко устанавливается нашими
                        специалистами.</p>
                    <h3>Что если дополнительный вход для собак и&nbsp;кошек
                        установить неправильно</h3>
                    <p>Неправильно установленный вход для ваших животных грозит
                        вам потерей
                        тепла из&nbsp;дома, так как не&nbsp;плотное закрытие дверцы, из&nbsp;за&nbsp;некачественных
                        комплектующих порождает сквозняки. </p>
                    <p>Некачественная установка дверцы приводит к&nbsp;ухудшению
                        вида входной двери или всего фасада вашего дома.</p>
                    <p>Наши специалисты произведут правильную
                        и&nbsp;качественную установку,
                        а&nbsp;также могут устранить неисправности в&nbsp;некачественно установленной
                        двери.</p>
                    <h3>Какой вход для питомцев стоит устанавливать? </h3>
                    <p> Вход для питомца прежде всего должен быть удобным
                        и&nbsp;не&nbsp;мешать ему
                        входить и&nbsp;выходить из&nbsp;дома. Дверцу нужно выбирать по&nbsp;размеру вашей
                        собаки или кошки, их&nbsp;роста и&nbsp;объема, так как слишком большой вход будет
                        выпускать больше тепла из&nbsp;дома во&nbsp;время выхода животного на&nbsp;улицу,
                        а&nbsp;слишком маленький будет препятствовать его переходу через дверь.
                    </p>
                </div>
            </div>
        </article>
    </x-slot>
</x-hom>

