<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <x-block-header img="/storage/img/window/headerImgWindow.png" h1="Пластиковые окна"
                            text="Изготовление окон любых размеров и формы под любой вкус и бюджет. От производителя пластиковых окон  ООО Сандани."/>

            <div class="section no-bg">
                <div class="container">
                    <h2 style="text-align:center">Пластиковые окна Salamander - Design 2D</h2>
                    <img alt="Пластиковые окна Salamander - Design 2D" class="rounded float-start p-3"
                         src="/storage/img/upload/okna_salamander_desing_2d.jpg">
                    <p>Профильная система Design 2D сочетает в себе качественные технические&nbsp; характеристики вкупе
                        с превосходным классическим дизайном конструкции.<br>
                        Данная профильная система представляет собой сочетание профилей из 3 и 4 камер. Монтажная ширина
                        профиля Design 2D составляет 60 мм, что обеспечивает достаточную жёсткость профильной
                        конструкции и позволяет достичь высокий уровень теплозащиты.<br>
                        <br>
                        Внешний вид этого оконного профиля имеет характерный для продукции фирмы Salamander радиус
                        скругления, имеющий величину 5 мм, за счёт чего обеспечивается неповторимый контур оконной
                        продукции Salamander.<br>
                        <br>
                        Профиль имеет достаточно широкие камеры внутри конструкции, обеспечивающие высокий уровень
                        теплозащиты и звукоизоляции. Кроме того, предусмотренная техническая особенность – дистанционные
                        приливы, не позволяют армированию внутри конструкции соприкасаться с пластиком. Конструкция
                        армирования профиля продумана таким образом, что получаются ещё дополнительные камеры, которые,
                        в свою очередь увеличивают показатели теплозащиты и шумоизоляции.
                    </p>

                    <p><br>
                        С данной профильной системой возможно применение различных видов остекления, начиная от
                        теплосберегающего и заканчивая нестандартными типами остекления. Данная возможность
                        осуществляется благодаря конструкционной ширине фальца системы Design 2D фирмы Salamander.<br>
                        &nbsp;</p>

                    <p>&nbsp;</p>

                    <p>Основные характеристики профильной системы Design 2D.</p>

                    <ul style="list-style-type:square">
                        <li>Возможное число камер внутри рамы и створок - 3 или 4.</li>
                        <li>Монтажная ширина профиля составляет 60 мм. Предусмотрена конструкционная возможность
                            совмещать шестидесятимиллиметровые рамы со створками, имеющих ширину 76 мм.
                        </li>
                        <li>Двухконтурное уплотнение, выполненное из EPDM-каучука, который очень стоек к перепадам в
                            сезонных изменениях погоды.
                        </li>
                        <li>Соротивление теплоотдаче 0,64 м2х°С/ Вт (с армированием).</li>
                        <li>Возможность применения стеклопакетов с шириной 32 мм для оконной створки 60 мм, стеклопакета
                            шириной 48 мм для оконной створки 76 мм.
                        </li>
                        <li>Uf = 1,4 В/м<sup>2</sup>K.</li>
                        <li>Шумоизоляция&nbsp;до 47 дБ.</li>
                        <li>Противостояние взлому класса WK2.</li>
                        <li>Широкий цветовой ряд.</li>
                    </ul>

                    <h2 style="text-align:center">Пластиковые окна Design 3D фирмы Salamander</h2>

                    <p>&nbsp;</p>

                    <img alt="Пластиковые окна Design 3D фирмы Salamander" class="rounded float-start p-3"
                         src="/storage/img/upload/okna_salamander_desing_3d.jpg">

                    <p>Фирму Salamander можно назвать одной из немногих, если не единственной в сфере производства
                        оконной продукции, создавшей профильную систему этого класса.<br>
                        Главное отличительное свойство профилей Design 3D фирмы Salamander – это характеристики самого
                        материала ПВХ, отличающегося непревзойдённой белизной, глянцем поверхности профиля и высокой
                        прочностью профиля. Достичь данных свойств стало возможным благодаря применению в производстве
                        инновационного специфического покрытия «Long life» для поверхности профиля. Отличающаяся
                        привлекательностью в эстетическом плане, профильная система Design 3D фирмы Salamander,
                        позволяет пропускать самое большое количество естественного освещения – дневного света.<br>
                        Профильная система состоит из 5 камер, имеет монтажную ширину 76 мм с возможностью установки в
                        профиле стеклопакетов, достигающих толщины в 48 мм. Округлость внешних контуром профильной
                        системы завершает отменный внешний вид, отвечающих самым высоким требованиям к внешнему виду
                        оконной продукции.<br>
                        Высокий уровень звукоизоляции и теплоизоляции, а также высокую защиту от взломов, стал возможен
                        благодаря высококачественной трёхконтурной системе уплотнения оконного профиля.<br>
                        Основные характеристики профильной системы Design 3D фирмы Salamander:
                    </p>


                    <ul style="list-style-type:square">
                        <li>Наличие 5 камер в раме системы и 5 камер в створке профиля.</li>
                        <li>Возможная монтажная глубина 76 мм.</li>
                        <li>Система уплотнения из 3 контуров.</li>
                        <li>Сопротивление теплопередаче 0,79 м2 °С/Вт (с армированием).</li>
                        <li>Максимальная толщина стеклопакета 48 мм.</li>
                        <li>Возможность выполнять все типы остекления, благодаря применяемой ширине фальца профиля.</li>
                        <li>Uf = 1,3 В/м2K.</li>
                        <li>Шумоизоляция до 47 дБ.</li>
                        <li>Противодействие взлому класса WK2.</li>
                        <li>Широкий цветовой ряд.</li>
                    </ul>

                    <h2 style="text-align:center">Профильные оконные системы Streamline фирмы Salamander.</h2>

                    <p>&nbsp;</p>

                    <p>Профильные системы Streamline представляет собой высокотехнологичную усовершенствованную
                        конструкцию наиболее подходящую для окон XXI века.</p>

                    <p>Фирма Salamander постоянно работает над созданием инновационных разработок в сфере оконной
                        продукции для усовершенствования своей продукции и создания новейших вариантов, наиболее
                        отвечающим современным требованиям к оконной продукции.</p>

                    <p>Примером данной работы служит профильные системы Streamline, имеющие ряд высокотехнологичных
                        преимуществ.</p>

                    <p>Технические показатели – наличие 5 камер внутри профиля и достаточно большая монтажная ширина
                        равная 76 мм, позволяют достичь высоких уровней теплоизоляции и звукоизоляции. Поэтому данный
                        вид оконного профиля крайне актуален для городских квартир, и домов, расположенных в холодных
                        климатических зонах.<br>
                        В конструкции профиля Streamline предусмотрены наплывы на стенках профиля, находящихся внутри,
                        что даёт возможность достаточно прочного крепления частей фурнитуры к конструкции, повышая
                        уровень защиты от взломов.</p>

                    <p>Технической особенностью профиля Streamline фирмы Salamander является система “лабиринта”
                        внутренних перегородок, что обеспечивает устойчивость и крепость конструкции профиля в области
                        петлевой группы и ручек, так как позволяет рационально распределять нагрузки.</p>

                    <p>Основные характеристики профильной системы Streamline:</p>

                    <ul style="list-style-type:square">
                        <li>Монтажная ширина 76 мм.</li>
                        <li>Наличие 5 функциональных камер внутри профиля в раме и створке.</li>
                        <li>Двухконтурный уплотнитель из EPDM-каучука.</li>
                        <li>Уровень R (сопротивление теплоотдаче) равен 0,77 м2х°С/ Вт (с армированием).</li>
                        <li>Возможное остекление со стеклопакетом с шириной 48 мм. Возможны все виды остекления.</li>
                        <li>7-камерний профіль: Uf = 1,2 В/м2K.</li>
                        <li>5-камерний профіль: Uf = 1,3 В/м2K.</li>
                        <li>Шумоизоляция&nbsp;до 47 дБ.</li>
                        <li>Противодействие взлому класса WK2.</li>
                        <li>Широкий цветовой ряд.</li>
                        <li>&nbsp;</li>
                    </ul>

                    <h2 style="text-align:center">Пластиковые окна Salamander bluEvolution</h2>

                    <p>&nbsp;</p>

                    <p>Шестикамерная профильная система премиум-класса с повышенной шумо- и теплоизоляцией от
                        производителя профильных систем Salamander.</p>

                    <p>Профиль Salamander bluEvolution имеет тройное уплотнение для более эффективного сохранения тепла
                        в доме. Три контура уплотнения Shlegel Q-Lon притвора из EPDM-каучука, не требующий смазки, c
                        возможностью эксплуатации в диапазоне температур от -600С до +700С.</p>

                    <p>Окна, изготовленные из профильной системы bluEvolution, представлены в двух вариантах на выбор
                        покупателя: с классической формой створки шириной 92 мм (Eckig) и со створкой, закругленной с
                        внешней стороны 103 мм (Rund). Благодаря увеличенной ширине профиля (монтажной ширине рамы) 92
                        мм, металлическое армирование расположено глубоко в помещении (после 3-х воздушных камер), что
                        позволило существенно снизить влияние металла на потери тепла от окна в зимние время года.
                        Широкий профиль позволил устанавливать более широкие стеклопакеты. Теперь, в окна изготовленные
                        из профиля Salamander BlueEvolution, можно установить стеклопакет толщиной до 60 мм.</p>

                    <p>Профиль Salamander bluEvolution изготовлен из высокоударопрочного модифицированного жесткого ПВХ
                        и обладает непревзойденной белизной!</p>

                    <p>Профильная система bluEvolution успешно прошла испытания на морозостойкость при –55°С.</p>

                    <p>Звукоизоляция окон, изготовленных из профиля BlueEvolution равносильна звукоизоляции кирпичной
                        стены толщиной в 60 см.</p>

                    <p>Основные характеристики профильной системы Salamander bluEvolution:</p>

                    <ul style="list-style-type:square">
                        <li>Наличие 6 камер в раме системы и 6 камер в створке профиля.</li>
                        <li>Монтажная глубина 92 мм.</li>
                        <li>Возможность установки 3-х камерных стеклопакетов (4 стекла).</li>
                        <li>Система уплотнения из 3 контуров уплотнения.</li>
                        <li>Уплотнитель EPDM - каучук.</li>
                        <li>Цвет уплотнителя: черный, серебристо-серый.</li>
                        <li>Сопротивление теплопередаче 1,25 м2 °С/Вт (с армированием 1,5 мм).</li>
                        <li>Шумоизоляция до 49 дБ.</li>
                        <li>Минимальная толщина стеклопакета 44 мм.</li>
                        <li>Максимальная толщина стеклопакета 60 мм.</li>
                        <li>Размер непрозрачной части створка+импост+створка, 186 мм.</li>
                        <li>Размер непрозрачной части рама+створка, 118 мм.</li>
                        <li>Противодействие взлому класса WK2.</li>
                        <li>Широкий цветовой ряд, ламинирование.</li>
                    </ul>

                    <p>&nbsp;</p>

                    <h3>Что Вы получаете, заказывая окна Саламандер (Salamander) в компании "Сандани"?</h3>

                    <p>Низкие цены от производителя окон пластиковых, но цена, это не единственная причина заказать ПВХ
                        окна и услуги в Компании «Сандани»:</p>

                    <ul style="list-style-type:square">
                        <li>мы изготовим для Вас окна ПВХ любых размеров и конфигурации;</li>
                        <li>ПВХ окна, изготовленные нами, прослужат Вам до 50 лет;</li>
                        <li>сроки исполнения заказа составляют не более 7 рабочих дней;</li>
                    </ul>

                    <p>Также <strong>Вы получаете БЕСПЛАТНО</strong>:</p>

                    <ul style="list-style-type:square">
                        <li>Выезд замерщика.</li>
                        <li>Замер Ваших будущих окон ПВХ.</li>
                        <li>Расчет стоимости Вашего заказа.</li>
                        <li>Консультации по профильным системам и моделям пластиковых окон.</li>
                        <li>Гарантию на профиль до 50 лет.</li>
                        <li>Гарантию на изделие до 15 лет.</li>
                        <li>Гарантию на монтаж до 5 лет.</li>
                    </ul>

                    <p>Вся продукция компании "Сандани" сертифицирована!</p>

                    <div class="alert alert-success">
                        <p>Заказывайте окна пластиковые Саламандер (Salamander) в компании "Сандани".</p>

                        <p>Окна Тирасполь, <strong>Днестровске</strong> - телефон: 0-777-4-06-10<br>
                            Окна Рыбница, Дубоссары – 0-778-5-58-40; 079-638-900<br>
                            Окна <strong>Бендеры</strong> – 0-552-2-46-49; 0-777-2-94-10</p>
                    </div>
                </div>
            </div>

        </article>
    </x-slot>
</x-hom>

