<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <x-block-header img="storage/img/balcon/index.png" h1="Остекление балконов и лоджий" text=""/>
            <div class="section no-bg">
                <div class="container">
                    <h2>Холодное остекление</h2>

                    <p>Открытый балкон или лоджия причиняет массу неудобств владельцам квартир, это шум, пыль с улицы,
                        насекомые, образование наледи зимой. Все эти проблемы легко решить с помощью холодного
                        остекления.
                        Холодное остекление позволяет при ограниченном бюджете сделать балкон или лоджию намного теплей
                        и
                        уютней, а также повысить температура воздуха на балконе в зимний период на 5-10 С<sup>0</sup>.
                    </p>

                    <p><strong>Вы получаете</strong> защищенное помещение от дождя, ветра, жары и холода, насекомых и
                        пыли.</p>

                    <p><strong>Что мы предлагаем?</strong></p>

                    <p><strong>Фасады, витражи, двери и т.д.</strong></p>

                    <p><strong>Алюминиевое холодное остекление</strong> – остекление алюминиевым профилем. Возможна
                        установка
                        раздвижной и распашной системы открывания створок окна.</p>

                    <p><strong>Пластиковое холодное остекление</strong> – при данном остеклении, балконная рама
                        изготавливается
                        из ПВХ профиля. Также может быть распашная или раздвижная конструкция рамы.</p>

                    <h2>Теплое остекление</h2>

                    <p>Если Вам необходим теплый балкон или лоджия, в которой температура зимой будет близка к
                        комнатной, то Вам
                        необходимо заказать теплое остекление балкона или лоджии. Как и холодное остекление, теплое
                        остекление
                        может быть выполнено раздвижной или распашной системой.</p>

                    <h3>Что Вы получаете, заказывая теплое остекление?</h3>

                    <p>•&nbsp;&nbsp; &nbsp;Теплый балкон.<br>
                        Температура на балконе будет такой же комфортной как в комнате.</p>

                    <p>•&nbsp;&nbsp; &nbsp;Больше жилой площади.<br>
                        Вы увеличиваете площадь своей квартиры за счет площади балкона.</p>

                    <p>•&nbsp;&nbsp; &nbsp;Меньше шума.<br>
                        Благодаря использованию качественного профиля, Ваши окна не будут пропускать шум и посторонние
                        звуки в
                        квартиру.</p>

                    <p>•&nbsp;&nbsp; &nbsp;Защита от пыли, осадков и сквозняков.<br>
                        Качественные окна защитят Ваш дом от дождя, холода, пыли, ветра и зноя.</p>

                    <p>Стоимость установки окон на балкон или лоджию зависит от площади остекления, технического
                        состояния
                        балкона или лоджии, типа выбранного профиля и некоторых других моментов.</p>
                </div>
            </div>
        </article>
    </x-slot>
</x-hom>

