<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
        <header>
            @include('menu')
        </header>
        <article>
            <x-block-header img="/storage/img/window/headerProisvodstvo.png" h1="Производство пластиковых окон"
                            text="Основная цель фирмы ООО Сандани состоит в обеспечении высококачественными изделиями и услугами своих заказчиков. Мы решили эту проблему с помощью внедрения инновационных методов в производство, повышения надежности и безопасности нашей основной продукции пластиковых окон и дверей."/>

            <div class="section no-bg">
                <div class="container">

                    <p>Начиная с 1996 года компания «Сандани» предлагает своим заказчикам только высококачественные
                        пластиковые
                        окна и двери изготовленные по новейшим технологиям, с обязательным контролем качества. Мы
                        предлагаем
                        нашим клиентам безукоризненное качество, безупречный стиль, высочайший уровень комфорта.</p>
                    <p>Основная цель компании состоит в обеспечении высококачественными изделиями и услугами своих
                        заказчиков.
                        Мы решили эту проблему с помощью внедрения инновационных методов в производство, повышения
                        надежности и
                        безопасности нашей основной продукции пластиковых окон и дверей.</p>
                    <p>Мы постоянно расширяем территорию, на которой оказываем свои услуги. Сегодня мы с гордостью
                        утверждаем,
                        что мы устанавливаем пластиковые окна на территории всего Приднестровья.</p>
                    <p>Компания «Сандани» сегодня представляет собой команду профессионалов высокого уровня, имеющих
                        большой
                        опыт и любящих свою работу.</p>
                    <h2 class="h2">Наше преимущество: собственное производство!</h2>
                    <p>Строительство собственного производства в г. Бендеры позволило сделать пластиковые окна
                        доступными для
                        населения с любым уровнем дохода. В линейке нашей продукции вы найдете модели пластиковых окон
                        от эконом
                        класса, до пластиковых окон премиум класса.</p>
                    <p>Сегодня мы в состоянии удовлетворить любые требования дизайнеров и архитекторов по объему и
                        качеству
                        выпускаемой продукции. Наше оборудование позволило добиться идеальной геометрии выпускаемых
                        изделий. Мы
                        смело утверждаем, что пластиковые окна производимые нашей компанией одни из лучших на рынке
                        оконных
                        конструкций ПМР и Молдовы.&nbsp;</p>
                    <h2 class="h2">Производство любых ПВХ конструкций</h2>
                    <p>Мы производим и устанавливаем: окна Salamander, окна Baufen, окна Aluplast,&nbsp; окна Bauplast,
                        цветные
                        пластиковые окна, остекление балконов и лоджий любой сложности в Тирасполе и Днестровске,
                        Рыбнице и
                        Дубоссарах, Бендерах и других населенных пунктах ПМР.</p>
                    <p>Мы применяем комплектующие только от известных, заслуживающих доверие производителей, мировых
                        лидеров в
                        производстве комплектующих для пластиковых окон.</p>
                    <p>Мы предлагаем своим заказчикам на выбор окна из профилей различных производителей, также Вы
                        можете
                        выбрать цвет Ваших будущих окон и конфигурацию окон.</p>
                    <p>Вся продукция подтверждена
                        <a href="/sertifikati.html">сертификатами качества</a>,
                        также мы гарантируем качество наших услуг на любом этапе сотрудничества.
                    </p>
                    <p>Мы предоставляем скидки на пластиковые окна до 15% различным категориям населения.</p>
                    <p>Регулярно компания "Сандани" проводит акции, что позволяет покупателям пластиковых окон
                        заказывать
                        продукцию еще дешевле - общие скидки до 35% от стоимости пластиковых окон.</p>
                    <p>Звоните сейчас! Узнайте какая акция проводится компанией "Сандани" и заказывайте&nbsp;окна в
                        Тирасполе и
                        других городах ПМР с максимальными скидками!
                    </p>
                </div>
            </div>
        </article>
    </x-slot>
</x-hom>

