<x-hom>
    <x-slot name="header">
        @include('head')
    </x-slot>
    <x-slot name="body">
<header>
    @include('menu')
</header>
<article>
    <x-block-header img="/storage/img/window/company.png" h1="Услуги" text="Более 10 лет мы предлагаем Вам качественные пластиковые окна по ценам производства, также своим клиентам мы оказываем услуги по установке окон, дверей, остекление балконов и лоджий, роллетных систем и ремонт пластиковых конструкций, регулировка и замена фурнитуры. "/>
    <div class="section no-bg">
        <div class="container">
           <h2 class="text-center">Мы предлагаем</h2>
            <p><strong>Доставка окон.</strong></p>
            <p>Доставка окон ПВХ проводится на специализированном транспорте полностью исключающим повреждения окон до
                монтажа.</p>
            <p><strong>Монтаж окон ПВХ.</strong></p>
            <p>Монтаж окон производят профессиональные установщики окон и дверей ПВХ, имеющие большой опыт работы в
                Приднестровье и за рубежом.</p>
            <p><strong>Вынос мусора.</strong></p>
            <p>После монтажа окон мы оставляем после себя чистое помещение, а весь мусор выносим из Вашего дома, а Вам
                останется только протереть пыль.</p>
            <p><strong>Ремонт пластиковых окон.</strong></p>
            <p>Мы готовы предложить Вам ремонт пластиковых окон любой сложности. Устраняем любые повреждения, вплоть до
                замены окон по необходимости.</p>
            <p><strong>Замена и ремонт фурнитуры.</strong></p>
            <p>От качественной работы фурнитуры зависит насколько правильно работает окно, а значит и микроклимат в
                доме, поэтому регулярное обслуживание и по необходимости ремонт всем нашим клиентам мы производим со
                скидкой.</p>
            <p><strong>Ремонт и замена стеклопакетов.</strong></p>
            <p>Если вы повредили стеклопакет и решили заменить стеклопакет на новый, или на стеклопакет с другими
                свойствами, то мы изготовим Вам новый стеклопакет в самые кратчайшие сроки</p>
            <p><strong>Регулировка пластиковых окон.</strong></p>
            <p>Если створка окна неплотно закрывается, то Ваши пластиковые окна не в полную силу выполняют свои функции.
                Причин этому много, но чтобы пластиковое окно или пластиковая дверь качественно защищали Ваш дом от
                пыли, холода и сквозняков необходимо правильно отрегулировать работу прижимных механизмов окна или
                двери.</p>
            <p><strong>Установка ручек с замком.</strong></p>
            <p>Если в доме маленькие дети или Вам необходимо ограничить доступ к некоторым возможностям окон и дверей Вы
                можете заказать установку ручек в которые встроены замки.</p>
            <p><strong>Установка вентиляционных клапанов.</strong></p>
            <p>Излишняя сухость или влажность в помещении где установлены пластиковые окна, могут представлять
                определенные неудобства. Если по каким-то причинам вы не можете открывать окно для проветривания, то мы
                рекомендуем установить вентиляционные клапаны, которые не позволят «плакать» окнам зимой, и не позволят
                пересыхать воздуху летом.</p>
            <p><strong>Замена оконного уплотнителя.</strong></p>
            <p>Даже при отрегулированном окне и при правильной работе фурнитуры пластиковые окна могут пропускать
                воздух, это говорит о том, что оконный уплотнитель перестал выполнять свои функции и возможно необходимо
                его заменить. Специалисты нашей компании готовы выехать к Вам и произвести замену уплотнителей окна.
            </p>
        </div>
    </div>
</article>
    </x-slot>
</x-hom>
